[
    
    {
        
        "name" : "Peter Debyes",
        "country" : "5cbe83110522b903e01c7fb2",
        "imagen" : "/assets/5c8404970ca7a20b7c240b8d.jpg",
        "url" : "https://es.wikipedia.org/wiki/Peter_Debye",
        "AñoNacimiento" : 1884,
        "AñoFallecimiento" : 1966,
        "descripcion" : "Petrus (Peter) Josephus Wilhelmus Debye o Petrus Josephus Wilhelmus Debije (Maastricht, 24 de marzo de 1884 - Ithaca, Nueva York, 2 de noviembre de 1966) fue un ingeniero eléctrico, físico-químico y profesor universitario estadounidense de origen neerlandés, autor de numerosos trabajos relacionados con la mecánica cuántica.\n\nEn 1936 ganó el premio Nobel de Química por su contribución al conocimiento de las estructuras moleculares."
        
    },


    {
    
        "name" : "Irving Langmuir",
        "country" : "5cbe83110522b903e01c7fb2",
        "imagen" : "/assets/5c8405740ca7a20b7c240b8e.jpg",
        "url" : "https://es.wikipedia.org/wiki/Irving_Langmuir",
        "AñoNacimiento" : 1181,
        "AñoFallecimiento" : 1957,
        "descripcion" : "Fue un ingeniero metalúrgico, físico y químico estadounidense conocido por su trabajo en distintos campos de la química y galardonado con el Premio Nobel de Química del Año 1932 «por sus investigaciones en la química de superficie»."

    },

    {
    
        "name" : "Max Planck",
        "country" : "5cbe83110522b903e01c7fb2",
        "imagen" : "/assets/5c8405c00ca7a20b7c240b8f.jpg",
        "url" : "https://es.wikipedia.org/wiki/Max_Planck",
        "AñoNacimiento" : 1858,
        "AñoFallecimiento" : 1947,
        "descripcion" : "Fue un físico y matemático alemán considerado como el fundador de la teoría cuántica y galardonado con el Premio Nobel de Física en 1918."
        

    },
    {
        
        "name" : "Marie Curie",
        "country" : "5cbe83110522b903e01c7fb2",
        "imagen" : "/assets/5c8406380ca7a20b7c240b90.jpg",
        "url" : "https://es.wikipedia.org/wiki/Marie_Curie",
        "AñoNacimiento" : 1867,
        "AñoFallecimiento" : 1934,
        "descripcion" : "Fue una científica polaca nacionalizada francesa. Pionera en el campo de la radiactividad, fue la primera persona en recibir dos premios Nobel en distintas especialidades —Física y Química— y la primera mujer en ocupar el puesto de profesora en la Universidad de París. En 1995 fue sepultada con honores en el Panteón de París por méritos propios"
    }
    ,
    {
    
        "name" : "Erwin Schrödinger",
        "country" : "5cbe83110522b903e01c7fb2",
        "imagen" : "/assets/5c8406fc0ca7a20b7c240b91.jpg",
        "url" : "https://es.wikipedia.org/wiki/Erwin_Schr%C3%B6dinger",
        "AñoNacimiento" : 1887,
        "AñoFallecimiento" : 1961,
        "descripcion" : "Fue un físico y filósofo austríaco, naturalizado irlandés, que realizó importantes contribuciones en los campos de la mecánica cuántica y la termodinámica.​ Recibió el Premio Nobel de Física en 1933 por haber desarrollado la ecuación de Schrödinger, compartido con Paul Dirac.​ Tras mantener una larga correspondencia con Albert Einstein propuso el experimento mental del gato de Schrödinger que mostraba las paradojas e interrogantes a los que abocaba la física cuántica.3"
    }
    ,
    {
    
        "name" : "Max Born",
        "country" : "5cbe83110522b903e01c7fb2",
        "imagen" : "/assets/5c8407bc0ca7a20b7c240b92.jpg",
        "url" : "https://es.wikipedia.org/wiki/Max_Born",
        "AñoNacimiento" : 1882,
        "AñoFallecimiento" : 1970,
        "descripcion" : " Fue un matemático y físico alemán.​ Obtuvo el Premio Nobel de Física en 1954 por sus trabajos en mecánica cuántica y compartió este galardón con el físico alemán Walter Bothe.​ Posiblemente, la contribución más conocida a la física cuántica sea su interpretación probabilística de la función de Onda de Schrödinger. Según la misma, el cuadrado de la amplitud de dicha función es igual a la densidad de probabilidad del estado. Por ejemplo, en el caso de una función de onda que describa la posición de un electrón, el cuadrado de la amplitud será igual a la probabilidad de encontrar a dicho electrón en una posición determinada."
    }
    ,
    {
        
        "name" : "Niels Bohr",
        "country" : "5cbe83110522b903e01c7fb2",
        "imagen" : "/assets/5c8408740ca7a20b7c240b93.jpg",
        "url" : "https://es.wikipedia.org/wiki/Niels_Bohr",
        "AñoNacimiento" : 1885,
        "AñoFallecimiento" : 1962,
        "descripcion" : "Niels Henrik David Bohr fue un físico danés que contribuyó en la comprensión del átomo y la mecánica cuántica. Fue galardonado con el Premio Nobel de Física en 1922."
    }
    ,
    {
    
        "name" : "Albert Einstein",
        "country" : "5cbe83110522b903e01c7fb2",
        "imagen" : "/assets/5c8408ea0ca7a20b7c240b94.jpg",
        "url" : "https://es.wikipedia.org/wiki/Albert_Einstein",
        "AñoNacimiento" : 1879,
        "AñoFallecimiento" : 1955,
        "descripcion" : " fue un físico alemán de origen judío, nacionalizado después suizo, austriaco y estadounidense. Se lo considera el científico más importante, conocido y popular del siglo XX.\n\nEn 1905, cuando era un joven físico desconocido, empleado en la Oficina de Patentes de Berna, publicó su teoría de la relatividad especial. En ella incorporó, en un marco teórico simple fundamentado en postulados físicos sencillos, conceptos y fenómenos estudiados antes por Henri Poincaré y por Hendrik Lorentz. Como una consecuencia lógica de esta teoría, dedujo la ecuación de la física más conocida a nivel popular: la equivalencia masa-energía, E=mc². Ese Año publicó otros trabajos que sentarían algunas de las bases de la física estadística y de la mecánica cuántica."
    }
    ,
    {
    
        "name" : "Isaac Newton",
        "country" : "5cbe83110522b903e01c7fb2",
        "imagen" : "/assets/5c840aa90ca7a20b7c240b95.jpg",
        "url" : "https://es.wikipedia.org/wiki/Isaac_Newton",
        "AñoNacimiento" : 1934,
        "AñoFallecimiento" : 1727,
        "descripcion" : "Fue un físico, filósofo, teólogo, inventor, alquimista y matemático inglés. Es autor de los Philosophiæ naturalis principia mathematica, más conocidos como los Principia, donde describe la ley de la gravitación universal y estableció las bases de la mecánica clásica mediante las leyes que llevan su nombre. Entre sus otros descubrimientos científicos destacan los trabajos sobre la naturaleza de la luz y la óptica (que se presentan principalmente en su obra Opticks), y en matemáticas, el desarrollo del cálculo infinitesimal."
    }
    ,
    {
    
        "name" : "James Clerk Maxwell",
        "country" : "5cbe83110522b903e01c7fb2",
        "imagen" : "/assets/5c840b0d0ca7a20b7c240b96.png",
        "url" : "https://es.wikipedia.org/wiki/James_Clerk_Maxwell",
        "AñoNacimiento" : 1831,
        "AñoFallecimiento" : 1879,
        "descripcion" : "Fue un científico escocés especializado en el campo de la física matemática. Su mayor logro fue la formulación de la teoría clásica de la radiación electromagnética, que unificó por primera vez la electricidad, el magnetismo y la luz como manifestaciones distintas de un mismo fenómeno. Las ecuaciones de Maxwell, formuladas para el electromagnetismo, han sido ampliamente consideradas la “segunda gran unificación de la física”, siendo la primera aquella realizada por Isaac Newton."
        
        
    }
    ,
    {
        
        "name" : "Galileo Galilei",
        "country" : "5cbe83110522b903e01c7fb2",
        "imagen" : "/assets/5c840baf0ca7a20b7c240b97.jpg",
        "url" : "https://es.wikipedia.org/wiki/Galileo_Galilei",
        "AñoNacimiento" : 1564,
        "AñoFallecimiento" : 1642,
        "descripcion" : "Fue un astrónomo, filósofo, ingeniero,​ matemático y físico italiano, relacionado estrechamente con la revolución científica. Eminente hombre del Renacimiento, mostró interés por casi todas las ciencias y artes (música, literatura, pintura). Sus logros incluyen la mejora del telescopio, gran variedad de observaciones astronómicas, la primera ley del movimiento y un apoyo determinante a la «Revolución de Copérnico». Ha sido considerado como el «padre de la astronomía moderna», el «padre de la física moderna»​ y el «padre de la ciencia»."
        
        
    }
    ,
    {
        
        "name" : "Christiaan Huygens",
        "country" : "5cbe83110522b903e01c7fb2",
        "imagen" : "/assets/5c840c6d0ca7a20b7c240b98.jpeg",
        "url" : "https://es.wikipedia.org/wiki/Christiaan_Huygens",
        "AñoNacimiento" : 1629,
        "AñoFallecimiento" : 1695,
        "descripcion" : "Fue un astrónomo, físico, matemático e inventor neerlandés. Explicó la naturaleza de los anillos de Saturno, fue descubridor de Titán, inventó el reloj de péndulo moderno, explicó la naturaleza ondulatoria de la luz, perfeccionó el telescopio, hizo aportaciones importantes en teoría de la probabilidad y estableció las leyes del choque entre cuerpos elásticos. Fue miembro de la Royal Society."
        

    }
]